const beatsinfo = `💬Все актуальные цены и условия на работы в группе:

💶 WAV LEASE ⌁ 1500 руб.
- Коммерческое использование.
- После покупки вы получаете бит в формате WAV + MP3 с 1 тегом в начале.
- Право на размещение трека на все цифровые площадки.
- Коммерческие живые выступления.
- Бит остаётся в продаже.
- Права на бит остаются у автора.
- При публикации трека обязательно указывать (prod. by pxtatxes!) в названии поста или произведения.

💴 TRACKOUT LEASE ⌁ 3000 руб.
- Коммерческое использование
- После покупки вы получаете бит по дорожкам (track out) в формате WAV с 1 тэгом
- Право на размещение трека на все цифровые площадки.
- Коммерческие живые выступления.
- Бит остаётся в продаже.
- Права на бит остаются у автора.
- При публикации трека обязательно указывать (prod. by pxtatxes!) в названии поста или произведения.

💎 EXCLUSIVE ⌁ 8000 руб.
- Коммерческое использование
- После покупки вы получаете бит в формате MP3 + WAV + TRACK OUT
- Право на размещение трека на все цифровые площадки.
- Коммерческие живые выступления.
- Бит снимается с продажи.
- Права на бит переходят вам.
- Авторство остаются за автором.
- При покупке этого вида лицензии тэг можно убрать по желанию.

🛠CUSTOM BEAT ⌁ 8000 руб.
- Бит написанный с нуля под вас, с учётом ваших пожеланий и вкусов.
- Можно присылать референс для примера.
- Все виды коммерческого использования.
- После покупки вы получаете бит в формате MP3 + WAV + TRACK OUT.
- Цена может варьироваться в зависимости от сложности работы.`

const svedinfo = `🛠Здесь вы можете заказать:

- Сведение вокала с битом; 
- Мастеринг трека; 
- Корректировка бита; 
- Обработки голоса; 
- Сведение инструментала.  

✍️ Перед тем как сделать заказ, сформулируйте ТЗ. Опишите что вы хотите получить в итоге, желательно присылать референсы (примеры) работ, какое звучание примерно вы бы хотели получить в итоговом варианте.  

Чтобы получить максимальное качество, убедитесь что материал, который вы присылаете, был уже хорошо и качественно записан.  

💰Цена на услугу зависит от сложности проекта`

module.exports = { beatsinfo, svedinfo }